const data = [
    {
        "name": "train_RZHD_AnalizatorPeregovorov/29к_874 КВ - 02.05.2024 01_08_44.mp3",
        "text": "Здарова, кентяо. 2422 машинист Карабин на перегоне Красногвардии, З-2 погромная. 2422, Карабинль слушает вас. Здравствуйте, машинист, не затягивайтесь, хорошо, до станции Сорочинская проедьте, пожалуйста. По ТОЦКО по первому пути будете ехать до НС Бахтинова. Понятно, ТОЦКО по первому пути. До станции Сорочинская по первому пути мы следуем Бахтинова, корабль. Понятно, понял. Пока братан, обнял",
        "errors": [
            {
                "name_error": "Нарушено правильное завершение диалога диспетчером",
                "text_error": "Пока братан, обнял"
            }
        ]
    },
    {
        "name": "train_RZHD_AnalizatorPeregovorov/29к_874 КВ - 02.05.2024 01_08_44.mp3",
        "text": "Здарова, кентяо. 2422 машинист Карабин на перегоне Красногвардии, З-2 погромная. 2422, Карабинль слушает вас. Здравствуйте, машинист, не затягивайтесь, хорошо, до станции Сорочинская проедьте, пожалуйста. По ТОЦКО по первому пути будете ехать до НС Бахтинова. Понятно, ТОЦКО по первому пути. До станции Сорочинская по первому пути мы следуем Бахтинова, корабль. Понятно, понял. Пока братан, обнял",
        "errors": [
            {
                "name_error": "Нарушено правильное завершение диалога диспетчером",
                "text_error": "Пока братан, обнял"
            },
            {
                "name_error": "Нарушено правильное завершение диалога диспетчером",
                "text_error": "Пока братан, обнял"
            }
        ]
    }
]

export default data;